[
  {
    "name": "Маска для груди, для кормящих мам  - 1 шт. (28мл)",
    "price": "415",
    "description": "Во время кормления кожа груди и соски - проблемная зона для каждой кормящей грудью мамы. Мама и малыш в это время осбенно чувствительны, потому и косметика для кормящих женщин должна иметь особенные свойства и состав. Необходима подготовка груди, а также помощь во время вскармливания грудного младенца. Маска с кремом для груди от трещин и сухости кожи TNTN MOM'S создана для мгновенного успокоения, охлаждения, восстановления сухой и потрескавшейся кожи груди. Состоит из чистого хлопка. Экстракт белокочанной капусты как основа крема в маске также хороший помощник от мастопатии при кормлении, помогает сделать кожу груди мягче и красивее благодаря увлажняющему и успокаивающему эффекту.",
    "imageDescription": "./assets/4-descr.jpg",
    "usageMethod": "1. Храните маску в холодильнике для охлаждающего массажного эффекта. 2. Возьмите маску из упаковки (2 шт). 3. Поместите маску на обе груди, установив среднее отверстие на соске. 4. Оставьте на 10-20 минут и потом массажными движениями вотрите остатки средства в кожу.",
    "compound": "вода, глицерин, дипропиленгликоль, подсолнечное масло, каприлик триглицерид, полиглицерил-3 метилглюкозы дистеарат, масло ши, Экстракт центеллы азиатской, Экстракт лаванды, Экстракт шалфея мускатного, масло макадами, экстракт ромашки, Гиалуронат натрия, экстракт василька, Экстракт шлемника, экстракт бораго, Экстракт Гиацинта Восточного, Токоферол-Витамин Е",
    "kit": "Маска для груди - 1 шт",
    "primaryImg": "./assets/1.jpg",
    "secondaryImg": "./assets/1s.jpg",
    "ozonLink": "https://www.ozon.ru/product/maska-dlya-grudi-dlya-kormyashchih-mam-pri-kormlenii-grudnoe-vskarmlivanie-1-sht-28ml-470987995/?sh=fx2RH9DILQ",
    "wildberriesLink": "https://www.wildberries.ru/catalog/65022356/detail.aspx?targetUrl=BP"
  },
  {
    "name": "Маска от растяжек, для беременных - 1 шт",
    "price": "415",
    "description": "Чтобы избежать растяжек после родов необходимо использовать для тела специальные крема и маски. Крем от растяжек TNTN MOM'S создан для предотвращения появления и лечения существующих растяжек на животе и груди. Благодаря запатентованному инновационному комплексу из 6-ти натуральных ингредиентов, крем способствует восстановлению нарушенной структуры коллагеновых и эластиновых волокон в проблемных зонах.",
    "imageDescription": "./assets/3-descr.jpg",
    "usageMethod": "Поместите патч, не вынимая из пауча, в теплую воду, оставьте до получения комфортной температуры для компресса. Откройте пауч и извлеките патч. Разместите патч в области живота таким образом, чтобы разрез по середине совпадал с местоположением пупка. Оставьте патч примерно на 10 минут, при этом мягко массируя живот.",
    "compound": "вода, глицерин, дипропиленгликоль, подсолнечное масло, каприлик триглицерид, полиглицерил-3 метилглюкозы дистеарат, масло ши, Экстракт центеллы азиатской, Экстракт лаванды, Экстракт шалфея мускатного, масло макадами, экстракт ромашки, Гиалуронат натрия, экстракт василька, Экстракт шлемника, экстракт бораго, Экстракт Гиацинта Восточного, Токоферол-Витамин Е",
    "kit": "Тканевая маска от растяжек 1 (50гр)",
    "primaryImg": "./assets/2.jpg",
    "secondaryImg": "./assets/2s.jpg",
    "ozonLink": "https://www.ozon.ru/product/maska-ot-rastyazhek-dlya-beremennyh-1-sht-470943767/?sh=fx2RH7azCg",
    "wildberriesLink": "https://www.wildberries.ru/catalog/65021240/detail.aspx?targetUrl=BP"
  },
  {
    "name": "Маска от растяжек / для беременных, 10 шт.",
    "price": "1400",
    "description": "Чтобы избежать растяжек после родов необходимо использовать для тела специальные крема и маски. Крем от растяжек TNTN MOM'S создан для предотвращения появления и лечения существующих растяжек на животе и груди. Благодаря запатентованному инновационному комплексу из 6-ти натуральных ингредиентов, крем способствует восстановлению нарушенной структуры коллагеновых и эластиновых волокон в проблемных зонах.",
    "imageDescription": "./assets/3-descr.jpg",
    "usageMethod": "Посместите патч, не вынимая из пауча, в теплую воду, оставьте до получения комфортной температуры для компресса. Откройте пауч и извлеките патч. Разместите патч в области живота таким образом, чтобы разрез по середине совпадал с местоположением пупка. Оставьте патч примерно на 10 минут, при этом мягко массируя живот.",
    "compound": "вода, глицерин, дипропиленгликоль, подсолнечное масло, каприлик триглицерид, полиглицерил-3 метилглюкозы дистеарат, масло ши, Экстракт центеллы азиатской, Экстракт лаванды, Экстракт шалфея мускатного, масло макадами, экстракт ромашки, Гиалуронат натрия, экстракт василька, Экстракт шлемника, экстракт бораго, Экстракт Гиацинта Восточного, Токоферол-Витамин Е",
    "kit": "Тканевая маска от растяжек 10 штук (50гр*10шт)",
    "primaryImg": "./assets/3.jpg",
    "secondaryImg": "./assets/3s.jpg",
    "ozonLink": "https://www.ozon.ru/product/maska-ot-rastyazhek-dlya-beremennyh-10-sht-454023803/?sh=fx2RH2JLuw",
    "wildberriesLink": "https://www.wildberries.ru/catalog/65019303/detail.aspx?targetUrl=BP"
  },
  {
    "name": "Маска для груди, для кормящих мам  - 8 шт. (224 мл)",
    "price": "1 649",
    "description": "Во время кормления кожа груди и соски - проблемная зона для каждой кормящей грудью мамы. Мама и малыш в это время осбенно чувствительны, потому и косметика для кормящих женщин должна иметь особенные свойства и состав. Необходима подготовка груди, а также помощь во время вскармливания грудного младенца. Маска с кремом для груди от трещин и сухости кожи TNTN MOM'S создана для мгновенного успокоения, охлаждения, восстановления сухой и потрескавшейся кожи груди. Состоит из чистого хлопка. Экстракт белокочанной капусты как основа крема в маске также хороший помощник от мастопатии при кормлении, помогает сделать кожу груди мягче и красивее благодаря увлажняющему и успокаивающему эффекту.",
    "imageDescription": "./assets/4-descr.jpg",
    "usageMethod": "1. Храните маску в холодильнике для охлаждающего массажного эффекта. 2. Возьмите маску из упаковки (2 шт). 3. Поместите маску на обе груди, установив среднее отверстие на соске. 4. Оставьте на 10-20 минут и потом массажными движениями вотрите остатки средства в кожу.",
    "compound": "вода, глицерин, дипропиленгликоль, подсолнечное масло, каприлик триглицерид, полиглицерил-3 метилглюкозы дистеарат, масло ши, Экстракт центеллы азиатской, Экстракт лаванды, Экстракт шалфея мускатного, масло макадами, экстракт ромашки, Гиалуронат натрия, экстракт василька, Экстракт шлемника, экстракт бораго, Экстракт Гиацинта Восточного, Токоферол-Витамин Е",
    "kit": "В большой упаковке - 8 масок (патчей).",
    "primaryImg": "./assets/4.jpg",
    "secondaryImg": "./assets/4s.jpg",
    "ozonLink": "https://www.ozon.ru/product/maska-dlya-grudi-dlya-kormyashchih-mam-pri-kormlenii-grudnoe-vskarmlivanie-8-sht-224-ml-454024011/?sh=fx2RHzllqQ",
    "wildberriesLink": "https://www.wildberries.ru/catalog/65020845/detail.aspx?targetUrl=BP"
  },
  {
    "name": "Крем для груди - для кормящих мам, при кормлении - 100 мл",
    "price": "1 300",
    "description": "Крем для груди от трещин и сухости кожи TNTN MOM'S создан для мгновенного успокоения, охлаждения, восстановления сухой и потрескавшейся кожи груди. Экстракт белокочанной капусты как основа крема также хороший помощник от мастопатии при кормлении.",
    "imageDescription": "./assets/5-descr.jpg",
    "usageMethod": "Оставьте крем в холодильнике примерно на 30 минут. Затем достаньте его, снимите крышку и нанесите крем на руку, чтобы проверить, подходит ли температура для комфортного массажа. Аккуратно нанесите крем на кожу груди, кроме ареолы, с помощью закругленного аппликатора. Делайте лёгкий массаж в течение 10 минут. Перед кормлением смыть.",
    "compound": "вода, глицерин, лимонная кислота, гиалуроновая кислота, лимона плодов экстракт, масло лаванды, экстракт спирулины, Масло листьев эвкалипта, центелла, масло сосны обыкновенной, экстракт капусты белокочанной, мандариновое масло, орех маньчжурский",
    "kit": "крем для груди cabbage breast 1 шт",
    "primaryImg": "./assets/5.jpg",
    "secondaryImg": "./assets/5s.jpg",
    "ozonLink": "https://www.ozon.ru/product/krem-dlya-grudi-dlya-kormyashchih-mam-pri-kormlenii-grudnoe-vskarmlivanie-100-ml-454008371/?sh=fx2RH6lryw",
    "wildberriesLink": "https://www.wildberries.ru/catalog/65019629/detail.aspx?targetUrl=BP"
  },
  {
    "name": "Зубная паста для беременных женщин (аромат грейпфрута) - 120 гр",
    "price": "",
    "description": "Натуральная зубная паста TNTN MOM'S для беременных женщин. Не содержит фтора. Обеспечивает комплексный уход за полостью рта, предотвращает появление кариеса, заболевания десен и пародонта, образование зубного налета. Устраняет неприятный запах изо рта, поддерживая чистоту ротовой полости. Помогает справляться с утренним недомоганием во время ранних сроков беременности. Корейская зубная паста содержит фолиевую кислоту, витамин B6. В составе включен ксилит - натуральный заменитель сахара с полезными для зубов и дёсен свойствами.",
    "imageDescription": "./assets/6-descr.jpg",
    "usageMethod": "Нанесите необходимое количество пасты на зубную щетку и очистите зубы",
    "compound": "Sorbitol, Water, Xylitol, Hydrated Silica, Silica, Peg-32, Cocamidopropyl Betain, Cellulose Gum, Fragrance, Tocopheryl Acetate, Folic Acid, Pyridoxine Hcl, Stevia Rebaudiana Extract, Menthol, Citrus Limon Peel Oil, Citrus Aurantium Dulcis Peel Oil, Camellia Sinensis Leaf Extract, Anthemis Nobilis Flower Extract, Calendula Officinalis Flower Extract, Citrus Grandis Seed Extract.",
    "kit": "зубная паста 1 шт",
    "primaryImg": "./assets/6.jpg",
    "secondaryImg": "./assets/6s.jpg",
    "ozonLink": "https://www.ozon.ru/product/tntn-mom-s-zubnaya-pasta-dlya-beremennyh-zhenshchin-the-toothpaste-for-pregnant-120g-454008346/?sh=fx2RH3D53Q",
    "wildberriesLink": "https://www.wildberries.ru/catalog/50245918/detail.aspx?targetUrl=BP"
  },
  {
    "name": "Крем от растяжек, для беременных - 125 мл",
    "price": "1 699",
    "description": "Не секрет, что при беременности кожа живота и груди нуждается в серьезном косметическом уходе. Мама и малыш связанны нераздельно, поэтому косметика для беременных женщин должна иметь особенные свойства и состав. Чтобы избежать растяжек после родов необходимо использовать для тела специальные крема и маски. Крем от растяжек TNTN MOM'S создан для предотвращения появления и лечения существующих растяжек на животе и груди. Благодаря запатентованному инновационному комплексу из 6-ти натуральных ингредиентов, крем способствует восстановлению нарушенной структуры коллагеновых и эластиновых волокон в проблемных зонах.",
    "imageDescription": "./assets/7-descr.jpg",
    "usageMethod": "Нанесите небольшое количество крема на кожу ладоней, погрейте его. Массируйте живот перемещая руки по часовой стрелке до полного впитывания крема. ",
    "compound": "вода, глицерин, дипропиленгликоль, глицерин стеарат цитрат, подсолнечное масло, каприлик триглицерид, сорбитан оливат, масло ши, Экстракт лаванды, экстракт ромашки, Экстракт шлемника, Масло Макадамии Аминокислоты хлопка, Экстракт Центеллаазиатики",
    "kit": "Крем от растяжек 1 шт",
    "primaryImg": "./assets/7.jpg",
    "secondaryImg": "./assets/7s.jpg",
    "ozonLink": "https://www.ozon.ru/product/krem-ot-rastyazhek-dlya-beremennyh-naturalnyy-sostav-protiv-rastyazhek-125-ml-454008326/?sh=fx2RH7qE7A",
    "wildberriesLink": "https://www.wildberries.ru/catalog/65018427/detail.aspx?targetUrl=BP"
  },
  {
    "name": "Зубная паста для беременных (аромат ройбуша) - 120 гр",
    "price": "699",
    "description": "Зубная паста с ароматом ройбуша TNTN MOM'S не содержит фтора. Обеспечивает комплексный уход за полостью рта, предотвращая появление кариеса, заболеваний десен и пародонта, образование зубного налета. Устраняет неприятный запах изо рта, поддерживая чистоту в ротовой полости.Помогает справляться с утренним недомоганием во время ранних сроков беременности.Корейская зубная паста содержит фолиевую кислоту, витамин В6. В составе включен ксилит - натуральный заменитель сахара с полезными для зубов и дёсен свойствами.",
    "imageDescription": "./assets/8-descr.jpg",
    "usageMethod": "Нанесите необходимое количество на зубную щетку и очистите зубы",
    "compound": "ДИОКСИД КРЕМНИЯ, ТОКОФЕРОЛА АЦЕТАТ, МАСЛО ЛИМОНА, СТЕВИОЛ ГЛИКОЗИД, ЭКСТРАКТ ГРЕЙПФРУТОВЫХ КОСТОЧЕК, АРОМАТ ГРЕЙПФРУТА, КСИЛИТ, ВОДА, ЭКСТРАКТ КАЛЕНДУЛЫ, НАТРИЙ-КАРБОКСИМЕТИЛЦЕЛЛЮЛОЗА, ЭКСТРАКТ РОМАШКИ, КОКАМИДОПРОПИЛБЕТАИН, ПОЛИЭТИЛЕНГЛИКОЛЬ-1500, ФОЛИЕВАЯ КИСЛОТА, ПИРИДОКСИНА ГИДРОХЛОРИД, ГИДРООКИСЬ КРЕМНИЯ, ФРУКТОВО-МЯТНЫЙ АРОМАТ, Д-СОРБИТОЛ, L- МЕНТОЛ",
    "kit": "Зубная паста 1 шт",
    "primaryImg": "./assets/8.jpg",
    "secondaryImg": "./assets/8s.jpg",
    "ozonLink": "https://www.ozon.ru/product/zubnaya-pasta-dlya-beremennyh-aromat-roybusha-120-gr-454170474/?sh=fx2RH2ZUKA",
    "wildberriesLink": "https://www.wildberries.ru/catalog/50425322/detail.aspx?targetUrl=BP"
  },
  {
    "name": "Крем для гигиенического ухода за сосками - 25 гр",
    "price": "850",
    "description": "Натуральный бальзам для ухода за сосками кормящих мам TNTN MOM'S. Обладает питательным действием благодаря содержанию растительных масел: какао-масло, масло ши, масло манговых косточек. Безопасно для ребенка. НЕ содержит нефти, ланолина, искусственных отдушек. Обеспечивает длительное увлажнение. Облегчает боль и болезненность во время грудного вскармливания.",
    "imageDescription": "./assets/9-descr.jpg",
    "usageMethod": "Нанесите необходимое количество средства на соски и дайте бальзаму впитаться. Перед кормлением грудью смыть.",
    "compound": "Растительное масло, подсолнечное масло, воск подсолнечника, масло ши 2,6%, масло манговых косточек 2%, какао-масло 1,5%, оливковое масло, токоферол ",
    "kit": "Бальзам для сосков 1 шт",
    "primaryImg": "./assets/9.jpg",
    "secondaryImg": "./assets/9s.jpg",
    "ozonLink": "https://www.ozon.ru/product/krem-dlya-gigienicheskogo-uhoda-za-soskami-ot-treshchin-smyagchenie-vosstanovlenie-zashchita-krem-454187939/?sh=fx2RH2G1dA",
    "wildberriesLink": "https://www.wildberries.ru/catalog/50474576/detail.aspx?targetUrl=BP"
  },
  {
    "name": "Мыло натуральное с маслом авокадо - 100 гр.",
    "price": "750",
    "description": "Натуральное мыло с маслом авокадо TNTN MOM'S предназначено для кожи лица и тела. Смягчающее мыло для лица и тела с особым составом содержит экстракты масел какао и виноградных косточек, которые активно очищают, помогают смягчать и восстанавливать кожу, придавая ей здоровый вид и ощущение свежести. Мыло оставляет на теле восхитительный, приятный аромат сочных нот софоры японской.Мягко очищает кожу, не пересушивая ее. Удобный дизайн мыла прекрасно лежит в руке. Подходит для ухода за лицом и телом, для всей семьи.",
    "imageDescription": "./assets/10-descr.jpg",
    "usageMethod": "Смочите мыло водой и вымойте руки и тело образовавшейся пеной. Смойте пену теплой водой.",
    "compound": "вода, глицерин, софоры корней экстракт, масло авокадо, масло виноградных косточек, экстракт лимонника китайского, экстракт корня солодки, порошок зеленого чая, масло абрикосовых косточек косточки абрикоса, пальмовый керленат натрия, пальмоядерат натрия",
    "kit": "Мыло натуральное avocado 1 шт",
    "primaryImg": "./assets/10.jpg",
    "secondaryImg": "./assets/10s.jpg",
    "ozonLink": "https://www.ozon.ru/product/mylo-naturalnoe-s-maslom-avokado-100-gr-454095453/?sh=fx2RH1wUDg",
    "wildberriesLink": "https://www.wildberries.ru/catalog/50463367/detail.aspx?targetUrl=BP"
  }
]
